
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Decifra"; ObjectID = "38"; */
"38.title" = "Decifra";

/* Class = "NSMenuItem"; title = "Autentica"; ObjectID = "40"; */
"40.title" = "Autentica";

/* Class = "NSMenuItem"; title = "Cifra un nuovo messaggio"; ObjectID = "41"; */
"41.title" = "Cifra un nuovo messaggio";

/* Class = "NSMenuItem"; title = "Firma un nuovo messaggio"; ObjectID = "42"; */
"42.title" = "Firma un nuovo messaggio";

/* Class = "NSMenuItem"; title = "Chiavi per cifrare"; ObjectID = "45"; */
"45.title" = "Chiavi per cifrare";

/* Class = "NSMenu"; title = "Chiavi per cifrare"; ObjectID = "46"; */
"46.title" = "Chiavi per cifrare";

/* Class = "NSMenuItem"; title = "Scegli..."; ObjectID = "47"; */
"47.title" = "Scegli...";

/* Class = "NSMenuItem"; title = "Signing Keys"; ObjectID = "56"; */
"56.title" = "Signing Keys";

/* Class = "NSMenu"; title = "Chiavi per firmare"; ObjectID = "57"; */
"57.title" = "Chiavi per firmare";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Aggiorna le chiavi"; ObjectID = "62"; */
"62.title" = "Aggiorna le chiavi";

/* Class = "NSMenuItem"; title = "Scelta automatica"; ObjectID = "70"; */
"70.title" = "Scelta automatica";

/* Class = "NSMenuItem"; title = "Cifra con la frase chiave"; ObjectID = "73"; */
"73.title" = "Cifra con la frase chiave";

/* Class = "NSMenuItem"; title = "Forza l'uso di PGP-MIME"; ObjectID = "77"; */
"77.title" = "Forza l'uso di PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nome completo"; ObjectID = "89"; */
"89.title" = "Nome completo";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Commento"; ObjectID = "91"; */
"91.title" = "Commento";

/* Class = "NSMenuItem"; title = "Impronta"; ObjectID = "92"; */
"92.title" = "Impronta";

/* Class = "NSMenuItem"; title = "ID della chiave"; ObjectID = "93"; */
"93.title" = "ID della chiave";

/* Class = "NSMenuItem"; title = "Validità"; ObjectID = "94"; */
"94.title" = "Validità";

/* Class = "NSMenuItem"; title = "Tutte le ID degli utenti"; ObjectID = "95"; */
"95.title" = "Tutte le ID degli utenti";

/* Class = "NSMenuItem"; title = "Algoritmo"; ObjectID = "106"; */
"106.title" = "Algoritmo";

